{
  "yellow": 1961, 
  "four": 339, 
  "prices": 6936, 
  "woods": 2156, 
  "hanging": 1349, 
  "woody": 5536, 
  "increase": 5691, 
  "electricity": 5770, 
  "fingernails": 5880, 
  "lord": 823, 
  "dela": 7458, 
  "callin": 3998, 
  "dell": 6567, 
  "whatre": 1013, 
  "foul": 4804, 
  "fur": 6764, 
  "stabbed": 5374, 
  "bringing": 1585, 
  "disturb": 4635, 
  "prize": 3019, 
  "wooden": 5749, 
  "wednesday": 2861, 
  "solid": 2146, 
  "shouting": 7309, 
  "oooh": 5352, 
  "reliable": 5194, 
  "tired": 637, 
  "miller": 2733, 
  "bacon": 6342, 
  "pulse": 6488, 
  "tires": 7000, 
  "elegant": 6809, 
  "second": 476, 
  "valiant": 5791, 
  "melvin": 7521, 
  "forgetting": 3762, 
  "cooking": 4128, 
  "fingers": 2064, 
  "admiral": 1442, 
  "hero": 1476, 
  "reporter": 2527, 
  "herb": 7369, 
  "interrupting": 6489, 
  "here": 46, 
  "reported": 3760, 
  "china": 2111, 
  "punks": 7546, 
  "hers": 3114, 
  "herr": 3115, 
  "dork": 6273, 
  "kids": 379, 
  "talby": 6846, 
  "k": 4535, 
  "climbed": 6847, 
  "vicepresident": 6644, 
  "reports": 2791, 
  "military": 1926, 
  "golden": 2981, 
  "owed": 6016, 
  "explained": 3735, 
  "replace": 3453, 
  "brought": 590, 
  "cocaine": 2626, 
  "unit": 2361, 
  "cheating": 3736, 
  "dna": 3479, 
  "spoke": 1493, 
  "backing": 7377, 
  "symphony": 7146, 
  "music": 734, 
  "therefore": 3188, 
  "passport": 2973, 
  "strike": 1788, 
  "until": 355, 
  "paperwork": 5375, 
  "holy": 1114, 
  "relax": 904, 
  "successful": 2682, 
  "brings": 2122, 
  "feared": 7728, 
  "hurt": 392, 
  "99": 7189, 
  "glass": 1160, 
  "goddammit": 3564, 
  "90": 7370, 
  "hole": 1276, 
  "hold": 396, 
  "circumstances": 2331, 
  "listenin": 7640, 
  "locked": 1251, 
  "pursue": 5922, 
  "blade": 3332, 
  "locker": 3219, 
  "flare": 7635, 
  "giron": 7816, 
  "example": 2079, 
  "triple": 6496, 
  "household": 5353, 
  "organized": 5099, 
  "caution": 6959, 
  "want": 51, 
  "dyke": 2597, 
  "somebodys": 1646, 
  "absolute": 4340, 
  "knows": 361, 
  "yuh": 3510, 
  "hon": 2695, 
  "travel": 1576, 
  "uwhyu": 5376, 
  "damage": 1736, 
  "machine": 975, 
  "how": 57, 
  "hot": 606, 
  "hop": 5311, 
  "ronnie": 4522, 
  "mueller": 5722, 
  "beauty": 1518, 
  "dinosaurs": 5164, 
  "wrong": 220, 
  "chump": 7102, 
  "types": 4805, 
  "effective": 4616, 
  "wins": 4274, 
  "headquarters": 3858, 
  "childhood": 4780, 
  "cigarettes": 1821, 
  "ho": 2810, 
  "keeps": 1149, 
  "democratic": 7190, 
  "wing": 3171, 
  "wind": 1259, 
  "wine": 1421, 
  "senators": 6645, 
  "dreamed": 3185, 
  "fit": 1156, 
  "screaming": 2104, 
  "fix": 956, 
  "survivors": 5923, 
  "hidden": 2052, 
  "fin": 6848, 
  "easier": 1600, 
  "effects": 3431, 
  "schools": 4669, 
  "sixteen": 2021, 
  "silver": 2370, 
  "represents": 6011, 
  "lillian": 7523, 
  "barton": 3976, 
  "burial": 6849, 
  "financial": 2805, 
  "snakes": 5952, 
  "series": 2391, 
  "spider": 5060, 
  "thelma": 2849, 
  "laboratory": 5666, 
  "truman": 3135, 
  "ring": 946, 
  "whip": 4171, 
  "whaddya": 4843, 
  "ha": 957, 
  "mason": 2958, 
  "re": 3339, 
  "encourage": 6534, 
  "rm": 7418, 
  "engineer": 4452, 
  "foundation": 7325, 
  "clarence": 2039, 
  "assured": 6423, 
  "dracula": 6960, 
  "threatened": 3106, 
  "ian": 3373, 
  "elsewhere": 7153, 
  "checked": 1449, 
  "estimate": 6104, 
  "stacy": 4375, 
  "atf": 6810, 
  "enormous": 3841, 
  "ate": 1663, 
  "bates": 6424, 
  "birdie": 6051, 
  "disturbed": 3822, 
  "mademoiselle": 7001, 
  "nigel": 7279, 
  "channels": 5483, 
  "wash": 1666, 
  "basketball": 5043, 
  "service": 917, 
  "engagement": 4275, 
  "needed": 871, 
  "master": 1132, 
  "listed": 5667, 
  "hiya": 4766, 
  "bitter": 4115, 
  "genesis": 3770, 
  "listen": 235, 
  "geneva": 7280, 
  "cocktails": 7854, 
  "bounty": 5943, 
  "wisdom": 4409, 
  "halloran": 7834, 
  "crawl": 3747, 
  "positively": 6696, 
  "showed": 1297, 
  "saavik": 4097, 
  "coward": 3957, 
  "tree": 1409, 
  "rusty": 6052, 
  "nations": 4899, 
  "shower": 1735, 
  "pneumonia": 6490, 
  "bodyguards": 7459, 
  "feeling": 569, 
  "longs": 5984, 
  "boston": 2492, 
  "corny": 7002, 
  "dozen": 1879, 
  "affairs": 3189, 
  "concrete": 5931, 
  "kaye": 6078, 
  "responsible": 1376, 
  "recommended": 5692, 
  "causing": 4617, 
  "amusing": 5377, 
  "doors": 1636, 
  "susie": 2826, 
  "withdraw": 7090, 
  "shall": 620, 
  "thrilled": 5290, 
  "huh": 251, 
  "doin": 722, 
  "object": 2477, 
  "wells": 5693, 
  "victoria": 4203, 
  "swiss": 6202, 
  "mouth": 689, 
  "letter": 897, 
  "entry": 5523, 
  "dummy": 4432, 
  "singer": 3162, 
  "episode": 4354, 
  "cops": 732, 
  "professor": 1465, 
  "camp": 1429, 
  "arlo": 6306, 
  "scream": 2886, 
  "came": 253, 
  "saying": 309, 
  "bomb": 1094, 
  "reactor": 6568, 
  "meetings": 3945, 
  "teresa": 3805, 
  "tempted": 6535, 
  "lessons": 3235, 
  "orleans": 3552, 
  "touches": 5231, 
  "busy": 803, 
  "louise": 2537, 
  "cousins": 5799, 
  "bust": 1937, 
  "mens": 3488, 
  "rico": 4394, 
  "bush": 4900, 
  "rick": 1912, 
  "rich": 809, 
  "rice": 5165, 
  "lady": 572, 
  "plate": 2659, 
  "psychiatric": 5045, 
  "pocket": 1756, 
  "altogether": 5847, 
  "tips": 4179, 
  "nicely": 4596, 
  "maverick": 7026, 
  "patch": 4030, 
  "release": 2295, 
  "respond": 3737, 
  "blew": 1580, 
  "disaster": 3489, 
  "fair": 804, 
  "goodnight": 1496, 
  "radius": 7524, 
  "result": 3394, 
  "fail": 2806, 
  "hammer": 4015, 
  "best": 288, 
  "lots": 929, 
  "irs": 6237, 
  "rings": 3748, 
  "ringo": 7760, 
  "pressures": 7525, 
  "stamps": 4741, 
  "score": 2129, 
  "pirate": 3296, 
  "preserve": 6425, 
  "claws": 5195, 
  "lamar": 5698, 
  "men": 313, 
  "nature": 1249, 
  "rolled": 5232, 
  "smelled": 5046, 
  "extent": 7414, 
  "carbon": 4618, 
  "debt": 4636, 
  "pity": 2324, 
  "accident": 686, 
  "country": 517, 
  "conclusions": 6780, 
  "lookit": 7055, 
  "edgar": 4106, 
  "planned": 1896, 
  "lookin": 1433, 
  "logic": 4362, 
  "argue": 2690, 
  "asked": 418, 
  "irresponsible": 6906, 
  "happenin": 6907, 
  "canyon": 4410, 
  "greenleaf": 7371, 
  "darlin": 2683, 
  "blonde": 2263, 
  "eager": 5925, 
  "union": 2480, 
  "bothers": 3721, 
  "much": 130, 
  "stadium": 7998, 
  "privilege": 3999, 
  "fry": 3665, 
  "ann": 1519, 
  "life": 157, 
  "spit": 3163, 
  "eastern": 4742, 
  "worker": 3263, 
  "athos": 7282, 
  "moneys": 3374, 
  "dave": 1499, 
  "lift": 2074, 
  "child": 612, 
  "worked": 656, 
  "spin": 5430, 
  "cunt": 4822, 
  "chill": 3679, 
  "commerce": 5723, 
  "castro": 5822, 
  "employ": 7056, 
  "elaborate": 7522, 
  "remembering": 4743, 
  "unou": 5537, 
  "played": 1234, 
  "player": 1841, 
  "eighteen": 1619, 
  "violin": 4433, 
  "trusted": 2429, 
  "damaged": 4363, 
  "taped": 7617, 
  "things": 159, 
  "split": 1252, 
  "babies": 2218, 
  "european": 5792, 
  "fairly": 4547, 
  "kubelik": 4343, 
  "tops": 4495, 
  "ownership": 7577, 
  "supper": 3042, 
  "therell": 2334, 
  "tuna": 6646, 
  "rexroth": 7286, 
  "tune": 3311, 
  "lucas": 6391, 
  "subpoena": 7104, 
  "corporate": 3722, 
  "opinions": 5881, 
  "capitol": 6604, 
  "givin": 3680, 
  "sleepy": 4710, 
  "disguise": 6136, 
  "previous": 5047, 
  "hah": 4476, 
  "hal": 3010, 
  "han": 4597, 
  "ease": 2951, 
  "had": 97, 
  "ideal": 6482, 
  "hay": 6850, 
  "easy": 439, 
  "prison": 986, 
  "has": 131, 
  "hat": 1611, 
  "torrance": 7337, 
  "survival": 4767, 
  "possible": 618, 
  "awhile": 1627, 
  "possibly": 1281, 
  "birth": 2335, 
  "shadow": 3125, 
  "unique": 4139, 
  "desire": 2080, 
  "psychological": 4878, 
  "bobby": 1261, 
  "alice": 2542, 
  "champ": 6304, 
  "remind": 1740, 
  "steps": 3490, 
  "sebastian": 4567, 
  "battlefield": 7578, 
  "attorney": 1722, 
  "right": 60, 
  "old": 189, 
  "creek": 4434, 
  "crowd": 2174, 
  "people": 119, 
  "czech": 5538, 
  "creed": 6307, 
  "crown": 5639, 
  "sure": 113, 
  "mommys": 7147, 
  "creep": 3264, 
  "enemies": 2520, 
  "for": 18, 
  "bottom": 1626, 
  "fox": 3075, 
  "creative": 3958, 
  "witty": 7818, 
  "uheu": 7191, 
  "fog": 4688, 
  "umm": 3630, 
  "shakes": 6612, 
  "dental": 6275, 
  "eduard": 6536, 
  "defensive": 4435, 
  "losing": 1340, 
  "uknowu": 5565, 
  "dyin": 6053, 
  "dollars": 463, 
  "citizens": 3491, 
  "o": 1257, 
  "despair": 7460, 
  "slightly": 4581, 
  "nixon": 3631, 
  "raised": 2787, 
  "sod": 7326, 
  "facility": 4364, 
  "maxwell": 6377, 
  "marshall": 6697, 
  "honeymoon": 3043, 
  "felson": 7148, 
  "son": 348, 
  "respectable": 5121, 
  "sos": 3534, 
  "magazines": 4000, 
  "wrap": 4107, 
  "sox": 6054, 
  "shoots": 6698, 
  "fabric": 6105, 
  "waits": 4568, 
  "support": 1685, 
  "constantly": 4637, 
  "raped": 3622, 
  "joseph": 2697, 
  "authorized": 6775, 
  "goddamn": 547, 
  "jane": 1956, 
  "happy": 410, 
  "offer": 879, 
  "tigers": 7696, 
  "melanie": 4140, 
  "congratulations": 1835, 
  "inside": 496, 
  "devices": 5694, 
  "epps": 4744, 
  "complications": 6251, 
  "smashed": 4919, 
  "palm": 3693, 
  "<unk>": 0, 
  "passenger": 4844, 
  "later": 457, 
  "proved": 4721, 
  "proven": 5772, 
  "proves": 5100, 
  "exist": 1819, 
  "accounting": 6908, 
  "mrs": 384, 
  "dealer": 2986, 
  "floor": 864, 
  "actor": 2022, 
  "flood": 7579, 
  "role": 3772, 
  "ambitious": 6811, 
  "ferrari": 7157, 
  "smell": 1066, 
  "roll": 1515, 
  "intend": 2262, 
  "twentyfive": 1695, 
  "models": 7528, 
  "acquaintance": 6475, 
  "intent": 5332, 
  "rolling": 4823, 
  "merle": 3831, 
  "highness": 4001, 
  "time": 85, 
  "push": 1439, 
  "gown": 7642, 
  "childs": 4130, 
  "chain": 2887, 
  "whoever": 1508, 
  "activated": 7999, 
  "skiing": 7529, 
  "chair": 1727, 
  "venice": 3681, 
  "freelance": 5985, 
  "macho": 7885, 
  "jerk": 1982, 
  "choice": 744, 
  "stays": 3364, 
  "spats": 6308, 
  "exact": 2112, 
  "minute": 360, 
  "tear": 2092, 
  "rights": 1862, 
  "leave": 223, 
  "settle": 1557, 
  "subway": 4276, 
  "team": 969, 
  "loads": 6962, 
  "prevent": 3885, 
  "spiritual": 5122, 
  "insignificant": 7192, 
  "attic": 6013, 
  "sign": 767, 
  "shirts": 6699, 
  "outpost": 6640, 
  "current": 3832, 
  "300": 6329, 
  "freaks": 5668, 
  "falling": 1772, 
  "badge": 2719, 
  "jury": 2015, 
  "honour": 7643, 
  "funeral": 1855, 
  "understanding": 2226, 
  "yards": 3003, 
  "address": 1123, 
  "alone": 334, 
  "along": 518, 
  "passengers": 6309, 
  "brilliant": 1830, 
  "studied": 3632, 
  "wherever": 2161, 
  "accomplished": 5750, 
  "myers": 4638, 
  "studies": 5017, 
  "love": 143, 
  "confidentiality": 7819, 
  "prefer": 1575, 
  "logical": 4151, 
  "bloody": 1713, 
  "marvelous": 3375, 
  "fake": 2004, 
  "working": 385, 
  "positive": 1753, 
  "angry": 1184, 
  "charlies": 7698, 
  "opposed": 4395, 
  "wondering": 1136, 
  "films": 3116, 
  "scope": 6181, 
  "loving": 2855, 
  "afford": 1393, 
  "claus": 5993, 
  "oregon": 7508, 
  "visual": 5882, 
  "everywhere": 1482, 
  "virtue": 5175, 
  "easiest": 7699, 
  "behalf": 4689, 
  "involve": 6822, 
  "deserved": 4259, 
  "originally": 5751, 
  "pretend": 1699, 
  "abortion": 5431, 
  "believes": 2734, 
  "values": 6909, 
  "following": 1364, 
  "webster": 2998, 
  "admired": 6851, 
  "mirrors": 5443, 
  "awesome": 5793, 
  "locks": 4254, 
  "allowed": 1686, 
  "offense": 2256, 
  "stole": 1226, 
  "winter": 2371, 
  "poking": 7820, 
  "cocksucker": 4475, 
  "ounce": 7800, 
  "vancouver": 6310, 
  "prenup": 7149, 
  "elephant": 5273, 
  "nell": 6044, 
  "laundry": 4234, 
  "spot": 1303, 
  "mustve": 1719, 
  "date": 707, 
  "such": 340, 
  "suck": 2082, 
  "data": 1447, 
  "stress": 3653, 
  "natural": 1402, 
  "conscious": 7644, 
  "wheelchair": 5458, 
  "st": 1733, 
  "quadrant": 7645, 
  "complaining": 3678, 
  "sh": 6776, 
  "so": 42, 
  "pulled": 1170, 
  "differences": 7632, 
  "beaumont": 3544, 
  "years": 179, 
  "course": 208, 
  "experiments": 5794, 
  "uyouu": 1379, 
  "tore": 3749, 
  "solitary": 7700, 
  "thumb": 4172, 
  "jim": 889, 
  "troubles": 4031, 
  "stupidity": 6030, 
  "attraction": 6745, 
  "suspicion": 5795, 
  "stroll": 6869, 
  "troubled": 7058, 
  "instantly": 7432, 
  "civilian": 4667, 
  "matches": 4619, 
  "smarter": 3511, 
  "insomnia": 7947, 
  "nation": 3082, 
  "records": 1032, 
  "arriving": 6569, 
  "shhh": 2312, 
  "brody": 7283, 
  "appropriate": 3312, 
  "bowling": 2567, 
  "veins": 5954, 
  "quarter": 2009, 
  "stalling": 7761, 
  "square": 1669, 
  "receipt": 5433, 
  "sponsor": 6238, 
  "entering": 3666, 
  "sexually": 7003, 
  "minority": 7787, 
  "joker": 6412, 
  "seriously": 1146, 
  "investigation": 1882, 
  "trauma": 6852, 
  "cobb": 5123, 
  "internet": 5848, 
  "suggesting": 4690, 
  "hairdresser": 6239, 
  "million": 534, 
  "seventh": 4235, 
  "possibility": 2268, 
  "quite": 450, 
  "disrespect": 6613, 
  "complicated": 1921, 
  "besides": 699, 
  "grandma": 2982, 
  "mimi": 6457, 
  "seventy": 2879, 
  "marla": 6380, 
  "training": 1324, 
  "dunno": 1279, 
  "punk": 3424, 
  "modest": 5540, 
  "doolittle": 3527, 
  "aboard": 2410, 
  "bumped": 6747, 
  "emotion": 5078, 
  "intuition": 7105, 
  "saving": 2235, 
  "spoken": 2113, 
  "potter": 6910, 
  "one": 59, 
  "specifically": 6491, 
  "spanish": 3470, 
  "vote": 2430, 
  "open": 425, 
  "ripping": 6716, 
  "city": 551, 
  "boulevard": 6963, 
  "convent": 3454, 
  "soze": 5860, 
  "bite": 1606, 
  "indicate": 6746, 
  "2": 1988, 
  "draft": 4984, 
  "sayer": 7701, 
  "stuffed": 5291, 
  "bits": 4152, 
  "williams": 1957, 
  "proving": 7193, 
  "ridiculous": 1139, 
  "fooled": 4219, 
  "representing": 7106, 
  "boyfriend": 1186, 
  "depressed": 3180, 
  "favors": 4711, 
  "rehab": 7416, 
  "future": 821, 
  "sophie": 5615, 
  "counselor": 3455, 
  "wandering": 4079, 
  "russia": 2413, 
  "prospect": 5883, 
  "illness": 4845, 
  "san": 1292, 
  "sam": 728, 
  "sal": 1782, 
  "turned": 715, 
  "argument": 2647, 
  "jewels": 4255, 
  "sad": 1229, 
  "tastes": 3376, 
  "buried": 1676, 
  "allen": 6458, 
  "turner": 6537, 
  "sap": 7554, 
  "saw": 262, 
  "sat": 1969, 
  "zoe": 7973, 
  "warriors": 6240, 
  "somethings": 1764, 
  "zoo": 2823, 
  "note": 1241, 
  "jefferson": 6911, 
  "take": 102, 
  "wanting": 2404, 
  "butterfly": 7582, 
  "handing": 7583, 
  "altered": 5018, 
  "opposite": 3220, 
  "knew": 264, 
  "printed": 5079, 
  "remarks": 7821, 
  "knee": 3860, 
  "pages": 3152, 
  "lawn": 5125, 
  "touchy": 6700, 
  "average": 2712, 
  "phil": 2508, 
  "sale": 2502, 
  "ways": 1014, 
  "axe": 7948, 
  "link": 5774, 
  "sals": 5724, 
  "salt": 3244, 
  "laws": 2691, 
  "walking": 1078, 
  "iyou": 7763, 
  "peaches": 6964, 
  "bright": 1572, 
  "aggressive": 4921, 
  "imagined": 5000, 
  "slow": 1026, 
  "cloak": 6648, 
  "otis": 2720, 
  "tears": 2721, 
  "going": 67, 
  "hockey": 4867, 
  "slob": 6812, 
  "equipped": 5669, 
  "psychiatrist": 2833, 
  "assistant": 2227, 
  "freezing": 3575, 
  "prime": 4319, 
  "pimp": 4256, 
  "artist": 2258, 
  "borrow": 2274, 
  "worried": 747, 
  "priest": 2767, 
  "roger": 1876, 
  "bombs": 4411, 
  "liable": 5274, 
  "worries": 3797, 
  "where": 99, 
  "vision": 2593, 
  "anyways": 5591, 
  "surgery": 3195, 
  "windshield": 7672, 
  "harvey": 5447, 
  "bureau": 2393, 
  "jobs": 1748, 
  "marvin": 4938, 
  "screen": 2437, 
  "clayton": 5878, 
  "concentrate": 3265, 
  "spare": 1630, 
  "jets": 6015, 
  "spark": 6813, 
  "busting": 3977, 
  "mans": 911, 
  "many": 294, 
  "millionaire": 5640, 
  "flipped": 7060, 
  "s": 2543, 
  "expression": 3987, 
  "riddle": 5695, 
  "ants": 6137, 
  "twin": 6571, 
  "geese": 7801, 
  "boat": 850, 
  "caring": 6055, 
  "comb": 6841, 
  "teddy": 3150, 
  "stretch": 3245, 
  "west": 1129, 
  "vacation": 1479, 
  "breath": 1523, 
  "almighty": 5230, 
  "combined": 6572, 
  "motives": 7646, 
  "crawford": 3786, 
  "wants": 338, 
  "thousand": 399, 
  "formed": 7886, 
  "readings": 5333, 
  "photos": 3919, 
  "wanta": 2888, 
  "observe": 6649, 
  "former": 3190, 
  "runnin": 3667, 
  "straighten": 4396, 
  "hayes": 7327, 
  "newspaper": 1983, 
  "situation": 840, 
  "penthouse": 6106, 
  "ive": 105, 
  "thatll": 1360, 
  "engaged": 2277, 
  "blah": 2669, 
  "technology": 3584, 
  "ivy": 4678, 
  "missiles": 4296, 
  "thinkin": 1886, 
  "wiring": 7764, 
  "surveillance": 4173, 
  "wilhelm": 6311, 
  "coconuts": 7351, 
  "underestimate": 6492, 
  "otto": 7887, 
  "yessir": 3869, 
  "damon": 7703, 
  "breakdown": 5196, 
  "askin": 2915, 
  "sickness": 5434, 
  "cheers": 5102, 
  "harris": 5566, 
  "wired": 4598, 
  "lyssa": 6777, 
  "tracking": 5001, 
  "nothin": 772, 
  "costs": 2987, 
  "dimension": 6538, 
  "scholarship": 7584, 
  "summer": 1215, 
  "being": 259, 
  "rest": 460, 
  "interrupt": 5119, 
  "grounded": 5541, 
  "kirk": 2677, 
  "instrument": 6814, 
  "dicks": 4922, 
  "starving": 4057, 
  "around": 165, 
  "dark": 714, 
  "traffic": 2424, 
  "darn": 4963, 
  "vacuum": 5592, 
  "world": 261, 
  "vague": 6493, 
  "dare": 2096, 
  "60": 3609, 
  "intel": 7530, 
  "stranger": 2836, 
  "gimme": 1208, 
  "clay": 3136, 
  "beverly": 3196, 
  "claw": 7352, 
  "mulder": 4058, 
  "pushy": 6815, 
  "babbling": 7453, 
  "moreover": 7475, 
  "playin": 4204, 
  "divine": 5166, 
  "thinks": 610, 
  "substance": 7101, 
  "memories": 2471, 
  "tube": 4620, 
  "toto": 3582, 
  "exit": 2931, 
  "911": 7888, 
  "refer": 5292, 
  "scientific": 3909, 
  "power": 565, 
  "vivian": 4806, 
  "contracts": 4647, 
  "josie": 4116, 
  "stone": 1451, 
  "hillyer": 5168, 
  "ace": 3787, 
  "package": 2969, 
  "industry": 4782, 
  "favorite": 1254, 
  "meal": 2586, 
  "mccord": 7373, 
  "neighbor": 2457, 
  "act": 671, 
  "luck": 684, 
  "clarice": 3978, 
  "burning": 2025, 
  "image": 2620, 
  "freaked": 5354, 
  "jasper": 7005, 
  "homeless": 5696, 
  "apologize": 1294, 
  "wade": 2026, 
  "technically": 4548, 
  "jerks": 7772, 
  "her": 63, 
  "hes": 82, 
  "philadelphia": 3810, 
  "meals": 5405, 
  "hed": 627, 
  "mindless": 6853, 
  "sealed": 3773, 
  "heh": 1607, 
  "hookers": 5886, 
  "complete": 1288, 
  "mick": 5955, 
  "survived": 4059, 
  "mice": 7173, 
  "parasites": 6694, 
  "with": 34, 
  "buying": 1813, 
  "handsome": 2584, 
  "pull": 652, 
  "rush": 2114, 
  "october": 6778, 
  "sixtyfive": 6241, 
  "rage": 4557, 
  "flirt": 7374, 
  "rags": 7648, 
  "dirty": 1206, 
  "agree": 1167, 
  "tripp": 4680, 
  "aa": 6477, 
  "gone": 343, 
  "ohh": 5459, 
  "ad": 3492, 
  "johnny": 934, 
  "exhausted": 5233, 
  "certain": 800, 
  "stealing": 2392, 
  "am": 135, 
  "al": 1459, 
  "watches": 4768, 
  "an": 77, 
  "as": 70, 
  "uiu": 4117, 
  "at": 56, 
  "aw": 1304, 
  "walks": 2144, 
  "ay": 6574, 
  "watched": 1577, 
  "gruber": 7564, 
  "cream": 1825, 
  "graduate": 3761, 
  "tight": 1298, 
  "beverage": 7653, 
  "someones": 1938, 
  "friggin": 5641, 
  "puppy": 5255, 
  "congress": 2759, 
  "gifts": 4321, 
  "terry": 2200, 
  "gillis": 7355, 
  "tricky": 6854, 
  "natalie": 5256, 
  "tricks": 2461, 
  "groom": 6650, 
  "mask": 1804, 
  "having": 414, 
  "mass": 2871, 
  "adam": 2057, 
  "original": 2168, 
  "consider": 1283, 
  "maximum": 6542, 
  "caused": 2562, 
  "instincts": 5197, 
  "treadstone": 5924, 
  "welfare": 5484, 
  "mccay": 3621, 
  "causes": 4403, 
  "particles": 6427, 
  "hunting": 2190, 
  "tv": 733, 
  "to": 6, 
  "tail": 2942, 
  "tj": 7451, 
  "th": 7150, 
  "dressing": 3788, 
  "smile": 1807, 
  "te": 4879, 
  "norm": 6381, 
  "ta": 2452, 
  "case": 346, 
  "appointment": 2252, 
  "returned": 3145, 
  "diary": 4153, 
  "labor": 4042, 
  "elena": 5593, 
  "siddown": 7825, 
  "condition": 1407, 
  "cable": 3030, 
  "laying": 4017, 
  "joined": 3056, 
  "large": 1443, 
  "sang": 5169, 
  "sand": 2797, 
  "sane": 4923, 
  "harry": 654, 
  "small": 628, 
  "sank": 6382, 
  "maggie": 4712, 
  "quicker": 6107, 
  "paso": 5987, 
  "healed": 7061, 
  "past": 691, 
  "pass": 936, 
  "investment": 3126, 
  "richard": 1431, 
  "clock": 2481, 
  "section": 2336, 
  "resume": 5760, 
  "fucks": 2698, 
  "scientists": 3181, 
  "nurse": 1278, 
  "leia": 6855, 
  "method": 6214, 
  "full": 571, 
  "hours": 472, 
  "smartest": 7107, 
  "civilians": 6856, 
  "november": 4846, 
  "legend": 4154, 
  "fergus": 5198, 
  "brutal": 5406, 
  "prior": 3517, 
  "social": 1877, 
  "action": 1305, 
  "corps": 6253, 
  "vic": 7195, 
  "norville": 5282, 
  "followed": 1612, 
  "marriages": 7462, 
  "pulls": 3502, 
  "gosh": 2472, 
  "sensors": 6134, 
  "pearl": 2814, 
  "gorgeous": 3445, 
  "gestapo": 6927, 
  "more": 112, 
  "door": 465, 
  "company": 647, 
  "tested": 4258, 
  "cult": 6958, 
  "keeping": 1246, 
  "fatal": 5797, 
  "science": 1453, 
  "mall": 3471, 
  "resources": 6704, 
  "morgan": 4366, 
  "learn": 650, 
  "knocked": 2313, 
  "male": 2283, 
  "beautiful": 430, 
  "scam": 4964, 
  "scan": 4713, 
  "suggestions": 7151, 
  "accept": 1171, 
  "states": 1290, 
  "sense": 552, 
  "scar": 3340, 
  "dress": 1002, 
  "huge": 1940, 
  "impulse": 3802, 
  "hugo": 7649, 
  "creature": 2053, 
  "plant": 2151, 
  "intended": 3723, 
  "plane": 781, 
  "waves": 3641, 
  "backyard": 6276, 
  "ethics": 5798, 
  "plank": 7019, 
  "refuse": 2453, 
  "register": 4060, 
  "rosebud": 5542, 
  "mexican": 4043, 
  "radios": 6913, 
  "reminded": 7059, 
  "itd": 1558, 
  "trade": 1734, 
  "attitude": 1832, 
  "embassy": 4652, 
  "scott": 1800, 
  "signs": 2236, 
  "smiling": 4190, 
  "its": 32, 
  "roots": 6383, 
  "figuring": 6620, 
  "deeds": 3020, 
  "symptoms": 4769, 
  "ruining": 5509, 
  "isaac": 7419, 
  "travelling": 7108, 
  "sauce": 4770, 
  "ally": 7196, 
  "colleague": 6857, 
  "lowell": 5510, 
  "skipped": 6277, 
  "sucker": 3307, 
  "skipper": 3377, 
  "mckenna": 5212, 
  "sucked": 4061, 
  "always": 175, 
  "transmission": 3694, 
  "warped": 7822, 
  "found": 302, 
  "shocking": 6858, 
  "status": 4412, 
  "england": 1541, 
  "upstairs": 1233, 
  "operation": 1631, 
  "really": 109, 
  "try": 269, 
  "haldeman": 5849, 
  "psychology": 4783, 
  "ernie": 6702, 
  "mattered": 7950, 
  "research": 1693, 
  "misses": 6576, 
  "darling": 881, 
  "beavis": 6459, 
  "highway": 3257, 
  "belief": 4155, 
  "drifting": 7951, 
  "imagine": 788, 
  "rises": 6312, 
  "bartholomew": 6460, 
  "driven": 3918, 
  "owners": 6614, 
  "twentyone": 5670, 
  "w": 7285, 
  "castle": 2184, 
  "joey": 1721, 
  "delicate": 5456, 
  "major": 753, 
  "slipped": 3224, 
  "recruiting": 7619, 
  "number": 501, 
  "seasons": 7636, 
  "narcissus": 6859, 
  "guess": 214, 
  "heads": 1344, 
  "jew": 2731, 
  "jet": 3503, 
  "threatening": 3493, 
  "spock": 1943, 
  "saint": 3093, 
  "molecular": 6653, 
  "jen": 7328, 
  "relationship": 1196, 
  "interviewed": 7236, 
  "immediate": 5019, 
  "mmmm": 3341, 
  "appreciation": 6278, 
  "stairs": 2772, 
  "grace": 1275, 
  "ungrateful": 7062, 
  "legs": 1369, 
  "aah": 7329, 
  "freud": 7109, 
  "determined": 3886, 
  "marriage": 1081, 
  "remembers": 5275, 
  "fieldstone": 5215, 
  "fights": 3494, 
  "blond": 6242, 
  "sell": 760, 
  "spaghetti": 5126, 
  "self": 1858, 
  "also": 553, 
  "internal": 3342, 
  "brace": 7823, 
  "play": 328, 
  "nasal": 7197, 
  "brooklyn": 3153, 
  "plan": 623, 
  "sarge": 6577, 
  "understands": 4341, 
  "sometimes": 479, 
  "cover": 1052, 
  "ext": 6578, 
  "lounge": 7248, 
  "barrel": 5257, 
  "gabe": 6494, 
  "dragged": 4569, 
  "despise": 7198, 
  "ugh": 6703, 
  "golf": 2872, 
  "gold": 1028, 
  "vader": 6183, 
  "session": 4621, 
  "impact": 5103, 
  "access": 2070, 
  "sayin": 2109, 
  "writes": 4436, 
  "writer": 1608, 
  "gambler": 6622, 
  "failed": 2916, 
  "wayne": 2612, 
  "factor": 6313, 
  "bernstein": 3843, 
  "lombard": 3553, 
  "sunny": 4924, 
  "resent": 5721, 
  "actress": 3243, 
  "closely": 4413, 
  "reporters": 4297, 
  "damnit": 5435, 
  "frightening": 5061, 
  "distraction": 7650, 
  "enemy": 1345, 
  "cry": 1470, 
  "banking": 7533, 
  "cease": 7274, 
  "river": 1267, 
  "approaching": 5823, 
  "insane": 1273, 
  "set": 471, 
  "adopt": 7697, 
  "creator": 4653, 
  "jade": 5769, 
  "sex": 616, 
  "see": 68, 
  "sec": 3589, 
  "sea": 1270, 
  "overboard": 7651, 
  "project": 1864, 
  "movin": 5956, 
  "spirits": 3576, 
  "movie": 624, 
  "currently": 6654, 
  "demons": 4437, 
  "pickup": 4714, 
  "nope": 1370, 
  "monsters": 3798, 
  "rita": 5234, 
  "available": 2419, 
  "incident": 3057, 
  "delivering": 6217, 
  "prospects": 7375, 
  "last": 171, 
  "thou": 1362, 
  "hint": 4026, 
  "bachelor": 3532, 
  "damone": 6036, 
  "connection": 1811, 
  "wholl": 3932, 
  "retarded": 7652, 
  "approve": 4745, 
  "healing": 6890, 
  "load": 1869, 
  "loaf": 7376, 
  "majesty": 1507, 
  "bell": 2907, 
  "loan": 2245, 
  "smashing": 6579, 
  "leon": 1714, 
  "coincidence": 2837, 
  "agents": 2828, 
  "church": 991, 
  "sammy": 3861, 
  "belt": 3072, 
  "worthless": 3298, 
  "devil": 1549, 
  "filth": 6138, 
  "publishing": 6816, 
  "hitting": 3021, 
  "runner": 6961, 
  "firm": 2139, 
  "resting": 4807, 
  "sweetheart": 1380, 
  "champion": 3256, 
  "fire": 537, 
  "wheeler": 4784, 
  "fund": 4496, 
  "races": 7152, 
  "awake": 1984, 
  "towns": 4141, 
  "handling": 3959, 
  "straight": 642, 
  "budget": 3979, 
  "admire": 2482, 
  "receive": 3656, 
  "pressed": 6860, 
  "macleod": 7463, 
  "error": 4715, 
  "kissing": 3117, 
  "di": 6142, 
  "robin": 4374, 
  "swim": 2148, 
  "pound": 3960, 
  "hoping": 1520, 
  "lynette": 6274, 
  "twentyseven": 5460, 
  "von": 2908, 
  "owen": 5199, 
  "ducks": 7824, 
  "vow": 6385, 
  "owes": 3299, 
  "chase": 2696, 
  "funny": 490, 
  "barney": 6082, 
  "barnes": 2751, 
  "shorter": 7378, 
  "rules": 1153, 
  "forgiveness": 6779, 
  "cigar": 3862, 
  "alert": 3565, 
  "levels": 4622, 
  "nickname": 6861, 
  "caen": 7694, 
  "recent": 4355, 
  "amy": 2051, 
  "leons": 7096, 
  "stephanie": 5890, 
  "picks": 4523, 
  "person": 477, 
  "kelly": 2292, 
  "telegram": 4940, 
  "lester": 2783, 
  "salvy": 7103, 
  "hobbes": 7817, 
  "stunt": 4607, 
  "readers": 5771, 
  "surprises": 4824, 
  "admission": 6186, 
  "signals": 6215, 
  "rangers": 5002, 
  "parents": 661, 
  "location": 2807, 
  "crying": 1591, 
  "huey": 6748, 
  "surprised": 1122, 
  "niece": 5030, 
  "australia": 6615, 
  "victims": 2054, 
  "emergency": 1434, 
  "demands": 5887, 
  "couple": 455, 
  "coupla": 3774, 
  "wives": 3251, 
  "shitty": 3799, 
  "suffering": 2627, 
  "quest": 4456, 
  "projects": 6817, 
  "formal": 5295, 
  "promising": 6886, 
  "d": 1865, 
  "spine": 7889, 
  "treason": 7932, 
  "communications": 3472, 
  "continue": 1757, 
  "dartagnan": 4825, 
  "names": 704, 
  "methods": 5170, 
  "senate": 3182, 
  "spring": 2058, 
  "pals": 4108, 
  "bounce": 5335, 
  "mighty": 3049, 
  "sight": 1704, 
  "scandal": 5628, 
  "curious": 1367, 
  "pale": 4438, 
  "mummy": 6657, 
  "religion": 3811, 
  "behave": 4191, 
  "dating": 2788, 
  "temple": 5062, 
  "be": 30, 
  "ba": 7952, 
  "bo": 6017, 
  "agreement": 3225, 
  "nowhere": 1484, 
  "santa": 2305, 
  "carol": 5697, 
  "by": 120, 
  "zip": 6084, 
  "anything": 137, 
  "straightened": 5650, 
  "deserves": 4599, 
  "welli": 4877, 
  "repair": 5312, 
  "garbage": 2083, 
  "terrorists": 3823, 
  "into": 147, 
  "thisll": 4062, 
  "arcade": 6018, 
  "spending": 2325, 
  "sock": 7237, 
  "submit": 5407, 
  "suit": 972, 
  "opens": 3433, 
  "jacks": 4925, 
  "inches": 5296, 
  "jewish": 2432, 
  "poster": 6314, 
  "relaxed": 6580, 
  "atlantic": 5171, 
  "pacific": 5586, 
  "atom": 7585, 
  "line": 555, 
  "cia": 2219, 
  "up": 49, 
  "us": 96, 
  "erica": 5003, 
  "um": 1018, 
  "un": 3385, 
  "ui": 6187, 
  "uh": 255, 
  "mature": 5672, 
  "apiece": 7586, 
  "alarm": 2296, 
  "yelled": 6966, 
  "supervisor": 7464, 
  "butthead": 7287, 
  "influence": 2827, 
  "chat": 2706, 
  "hail": 6408, 
  "phantom": 5888, 
  "codes": 4549, 
  "fixing": 4965, 
  "occasional": 6498, 
  "points": 2338, 
  "actors": 4356, 
  "elements": 5725, 
  "bianca": 6109, 
  "sides": 3226, 
  "ago": 323, 
  "hells": 2179, 
  "lane": 3920, 
  "land": 880, 
  "fighter": 3425, 
  "age": 950, 
  "holes": 2713, 
  "walked": 1163, 
  "bateman": 5953, 
  "creasy": 3633, 
  "sooze": 7465, 
  "walker": 4497, 
  "fresh": 1706, 
  "uthisu": 5673, 
  "hello": 371, 
  "code": 1176, 
  "partial": 6216, 
  "ilsa": 6651, 
  "scratch": 2714, 
  "results": 3655, 
  "slick": 5745, 
  "legal": 1762, 
  "gossip": 4902, 
  "seemed": 1155, 
  "detectives": 4342, 
  "turkish": 7654, 
  "harvest": 7981, 
  "concerned": 1299, 
  "young": 435, 
  "send": 512, 
  "tequila": 7945, 
  "sent": 580, 
  "lust": 6430, 
  "jurisdiction": 4727, 
  "garden": 1659, 
  "torture": 2880, 
  "continues": 5726, 
  "animals": 1550, 
  "continued": 3881, 
  "wipe": 4298, 
  "magic": 1480, 
  "harbor": 4080, 
  "experiencing": 7154, 
  "marry": 765, 
  "gettin": 1242, 
  "eve": 1121, 
  "anxious": 3417, 
  "threat": 2300, 
  "race": 2272, 
  "whoevers": 7890, 
  "rack": 6914, 
  "everythings": 1236, 
  "crook": 4670, 
  "video": 1766, 
  "incidentally": 6279, 
  "odd": 2046, 
  "victor": 2105, 
  "mollie": 5889, 
  "indian": 1808, 
  "twins": 4785, 
  "flowing": 7063, 
  "bird": 1414, 
  "klingon": 5674, 
  "led": 2598, 
  "lee": 1387, 
  "leg": 1371, 
  "punch": 2280, 
  "leo": 1789, 
  "let": 133, 
  "lex": 3099, 
  "consideration": 6083, 
  "invented": 3266, 
  "fifteen": 841, 
  "great": 204, 
  "engage": 6139, 
  "technical": 3599, 
  "involved": 828, 
  "casino": 2454, 
  "titanic": 7826, 
  "eatin": 5511, 
  "defeat": 5824, 
  "popcorn": 4826, 
  "opinion": 1381, 
  "makes": 370, 
  "explain": 682, 
  "thats": 52, 
  "panicked": 6243, 
  "sire": 2988, 
  "mandrake": 7975, 
  "dumbest": 7891, 
  "ninth": 6129, 
  "tools": 4654, 
  "standing": 980, 
  "confidence": 2147, 
  "francis": 3800, 
  "propose": 4098, 
  "illegal": 2363, 
  "gregor": 6862, 
  "theme": 6135, 
  "next": 298, 
  "eleven": 1535, 
  "doubt": 939, 
  "touched": 1955, 
  "pencil": 5436, 
  "babe": 1783, 
  "occurred": 2917, 
  "carrying": 1568, 
  "baby": 337, 
  "gladly": 6499, 
  "charity": 4322, 
  "customer": 3789, 
  "balls": 1527, 
  "practicing": 4809, 
  "this": 17, 
  "challenge": 3456, 
  "clients": 2798, 
  "pour": 3705, 
  "thin": 2378, 
  "drill": 4692, 
  "coffin": 4570, 
  "bens": 7708, 
  "bent": 4142, 
  "pawn": 7765, 
  "process": 2136, 
  "lock": 1227, 
  "rode": 4536, 
  "purposes": 6344, 
  "pieces": 1702, 
  "high": 531, 
  "slit": 6616, 
  "bend": 3528, 
  "slip": 2340, 
  "reynolds": 4550, 
  "destroying": 5617, 
  "struggling": 5519, 
  "delay": 4299, 
  "gump": 7603, 
  "animal": 1172, 
  "mysteries": 6781, 
  "comedy": 4131, 
  "intelligent": 2909, 
  "stand": 499, 
  "blocks": 3446, 
  "chow": 7064, 
  "tied": 2191, 
  "pigs": 3065, 
  "fits": 3457, 
  "reggie": 4716, 
  "marrow": 7953, 
  "hawk": 4002, 
  "autograph": 5236, 
  "realized": 2049, 
  "counter": 3695, 
  "element": 5379, 
  "realizes": 7892, 
  "allow": 1724, 
  "classy": 6316, 
  "counted": 6056, 
  "houston": 4192, 
  "standin": 7288, 
  "producer": 4376, 
  "move": 407, 
  "warren": 3458, 
  "perfect": 675, 
  "chosen": 3236, 
  "lamp": 6075, 
  "furtwngler": 5358, 
  "thieves": 5336, 
  "degrees": 2926, 
  "instruments": 6413, 
  "jody": 4552, 
  "hobby": 4864, 
  "bat": 2066, 
  "dock": 4357, 
  "bothering": 2613, 
  "kiss": 853, 
  "romulan": 7199, 
  "cage": 2723, 
  "realize": 865, 
  "presidential": 7766, 
  "cursed": 6735, 
  "establishment": 6658, 
  "traced": 6500, 
  "hollis": 5127, 
  "delightful": 6581, 
  "betty": 1224, 
  "truth": 478, 
  "accounts": 3704, 
  "beneath": 4457, 
  "glasses": 2050, 
  "mets": 7155, 
  "doing": 149, 
  "kastle": 6244, 
  "society": 1833, 
  "books": 861, 
  "thirteen": 2660, 
  "disco": 6984, 
  "tenth": 6057, 
  "wander": 5356, 
  "witness": 1253, 
  "matrix": 4553, 
  "burke": 3921, 
  "shut": 398, 
  "twentysix": 6345, 
  "greedy": 4600, 
  "surely": 1660, 
  "thrust": 7379, 
  "embarrass": 5825, 
  "steering": 6085, 
  "scary": 2205, 
  "mainland": 6863, 
  "spill": 4693, 
  "could": 95, 
  "scars": 5408, 
  "david": 798, 
  "length": 6386, 
  "pudding": 4655, 
  "davis": 4551, 
  "bai": 6091, 
  "scare": 1551, 
  "kendall": 5775, 
  "rothstein": 5237, 
  "blown": 2735, 
  "scene": 1300, 
  "owned": 3333, 
  "jesus": 373, 
  "ties": 5063, 
  "owner": 3300, 
  "blows": 3447, 
  "scent": 4601, 
  "fascinating": 3346, 
  "los": 2355, 
  "ordering": 6584, 
  "fuckers": 4278, 
  "system": 837, 
  "einstein": 6292, 
  "sergeant": 1665, 
  "painful": 5676, 
  "interests": 2444, 
  "enforcement": 4602, 
  "stomach": 1845, 
  "stars": 1343, 
  "seymour": 4788, 
  "gotcha": 5926, 
  "shorty": 7535, 
  "depressing": 4880, 
  "argon": 5957, 
  "grandpa": 4458, 
  "anyones": 5461, 
  "haven": 7007, 
  "steel": 3173, 
  "colleagues": 6429, 
  "warfare": 7767, 
  "steed": 7837, 
  "bother": 933, 
  "tortured": 7466, 
  "collecting": 6967, 
  "accusing": 6617, 
  "false": 2778, 
  "trusting": 6058, 
  "partnership": 7380, 
  "gently": 5216, 
  "tonight": 289, 
  "gentle": 3801, 
  "defending": 6782, 
  "clearly": 1908, 
  "documents": 4623, 
  "lila": 4367, 
  "dishes": 4260, 
  "studying": 3495, 
  "probly": 6281, 
  "mechanism": 7595, 
  "twentytwo": 4236, 
  "linda": 2005, 
  "juliet": 2972, 
  "lily": 3897, 
  "soap": 3076, 
  "brazil": 6824, 
  "nancy": 3863, 
  "snuff": 5031, 
  "whattaya": 7420, 
  "doug": 2839, 
  "courtesy": 5800, 
  "visa": 4986, 
  "device": 2952, 
  "medal": 5201, 
  "bree": 5543, 
  "stronger": 2632, 
  "thanksgiving": 7066, 
  "face": 381, 
  "mechanical": 7536, 
  "wounded": 3212, 
  "painting": 2692, 
  "fact": 530, 
  "atmosphere": 4118, 
  "scotty": 3434, 
  "bring": 375, 
  "manchester": 5462, 
  "lloyd": 1448, 
  "bedroom": 1906, 
  "rough": 1444, 
  "asylum": 5567, 
  "principal": 3696, 
  "noir": 6317, 
  "jay": 6245, 
  "jaw": 7655, 
  "jar": 7067, 
  "should": 136, 
  "terminal": 5437, 
  "planted": 4941, 
  "tape": 942, 
  "jabez": 2180, 
  "riding": 1997, 
  "bourbon": 6019, 
  "hope": 362, 
  "meant": 754, 
  "jacqueline": 3138, 
  "insight": 7065, 
  "handle": 752, 
  "sweetie": 2685, 
  "listened": 3386, 
  "bonds": 5293, 
  "familiar": 1602, 
  "lucky": 638, 
  "katharine": 7467, 
  "smash": 4966, 
  "h": 4459, 
  "taxes": 4032, 
  "stuff": 324, 
  "ohio": 4033, 
  "guessing": 5083, 
  "frame": 3365, 
  "travis": 5801, 
  "packed": 3107, 
  "wire": 1887, 
  "superhero": 7954, 
  "destiny": 2301, 
  "insulting": 6705, 
  "nuclear": 2193, 
  "pistol": 3183, 
  "youll": 203, 
  "ends": 1840, 
  "explosive": 7008, 
  "butts": 6968, 
  "lawsuit": 5438, 
  "staring": 2544, 
  "marty": 1491, 
  "figured": 777, 
  "drum": 5678, 
  "invited": 1911, 
  "rizzo": 7924, 
  "drug": 1394, 
  "darryl": 6025, 
  "etc": 7828, 
  "doorway": 7421, 
  "figures": 2964, 
  "puff": 4903, 
  "co": 7710, 
  "toilet": 2538, 
  "malcolm": 4238, 
  "cd": 6140, 
  "whispering": 6783, 
  "winning": 2840, 
  "chromium": 7601, 
  "motto": 6880, 
  "meantime": 3044, 
  "hawkins": 7330, 
  "genetic": 4603, 
  "drank": 3533, 
  "richards": 7174, 
  "feather": 7893, 
  "waste": 1260, 
  "trinity": 7381, 
  "selina": 5217, 
  "homosexual": 4987, 
  "resort": 7571, 
  "atlanta": 5776, 
  "spain": 6059, 
  "commodus": 7468, 
  "theyve": 662, 
  "laser": 4414, 
  "rigged": 7290, 
  "bathtub": 7331, 
  "archie": 7589, 
  "va": 7537, 
  "ve": 7538, 
  "ripe": 6749, 
  "site": 4004, 
  "hardware": 4967, 
  "sits": 3237, 
  "lunatic": 3217, 
  "ransom": 4771, 
  "tattoo": 5900, 
  "terrorist": 5728, 
  "informant": 7894, 
  "oldfashioned": 6461, 
  "pauls": 6387, 
  "spends": 6529, 
  "romance": 4279, 
  "matthew": 5927, 
  "digging": 3473, 
  "pickin": 7895, 
  "paula": 6110, 
  "ball": 1053, 
  "columbia": 7469, 
  "raymond": 4460, 
  "drink": 431, 
  "upon": 1559, 
  "forehead": 5870, 
  "dust": 2599, 
  "identity": 4604, 
  "off": 127, 
  "shotgun": 3328, 
  "patterns": 4397, 
  "command": 1306, 
  "drawing": 3387, 
  "snake": 2563, 
  "flesh": 2317, 
  "moments": 3100, 
  "kramer": 3657, 
  "rooms": 1915, 
  "paul": 816, 
  "web": 7896, 
  "generous": 3496, 
  "wee": 5200, 
  "wed": 634, 
  "wes": 3094, 
  "arrest": 1314, 
  "wet": 1922, 
  "vain": 7332, 
  "government": 981, 
  "checking": 2201, 
  "chancellor": 7612, 
  "haul": 4119, 
  "five": 307, 
  "desk": 1417, 
  "tick": 7068, 
  "pier": 7069, 
  "fools": 3329, 
  "mhm": 6583, 
  "emma": 5644, 
  "chairs": 5048, 
  "whatve": 6750, 
  "garage": 1777, 
  "become": 731, 
  "replacement": 7112, 
  "amendment": 6784, 
  "gaining": 7656, 
  "footage": 5568, 
  "thief": 2055, 
  "immortal": 7239, 
  "pregnancy": 6246, 
  "daylight": 4571, 
  "springs": 6157, 
  "transport": 3790, 
  "literally": 3961, 
  "avoid": 2499, 
  "does": 178, 
  "passion": 2862, 
  "forgiven": 6917, 
  "kiddo": 6864, 
  "blowing": 4639, 
  "schedule": 2652, 
  "peep": 7247, 
  "pressure": 1723, 
  "r": 4214, 
  "loans": 5826, 
  "stage": 2306, 
  "gained": 7113, 
  "iris": 4440, 
  "sister": 626, 
  "lifestyle": 7657, 
  "asks": 2699, 
  "angeles": 2808, 
  "swimming": 2594, 
  "theys": 7590, 
  "cadet": 7831, 
  "letters": 1386, 
  "pussy": 2253, 
  "catherine": 2576, 
  "commitment": 5202, 
  "screamed": 6969, 
  "lung": 5699, 
  "theyd": 875, 
  "roads": 4988, 
  "crooked": 5876, 
  "mere": 6086, 
  "caviar": 5149, 
  "spots": 6346, 
  "peters": 5903, 
  "bump": 5172, 
  "annette": 4787, 
  "flynn": 6060, 
  "naturally": 1667, 
  "function": 4415, 
  "tina": 4773, 
  "delivery": 2708, 
  "construction": 3197, 
  "count": 935, 
  "tossed": 5850, 
  "marquis": 3844, 
  "places": 1222, 
  "chained": 7832, 
  "official": 2464, 
  "smooth": 3077, 
  "excitement": 4671, 
  "placed": 4772, 
  "convince": 2531, 
  "problem": 350, 
  "boatwright": 7969, 
  "bearing": 5679, 
  "irish": 3751, 
  "nurses": 3668, 
  "recognize": 1481, 
  "inn": 3343, 
  "ink": 5685, 
  "ing": 5486, 
  "jesse": 2341, 
  "compared": 4081, 
  "variety": 7711, 
  "sexual": 1786, 
  "lately": 1301, 
  "happiest": 7201, 
  "details": 1998, 
  "behold": 7422, 
  "illusion": 5471, 
  "reckless": 6785, 
  "francisco": 2278, 
  "monday": 1856, 
  "footprints": 7955, 
  "swann": 5258, 
  "matt": 3508, 
  "annabelle": 5891, 
  "chance": 449, 
  "dragging": 5326, 
  "inspiration": 5618, 
  "ghost": 2273, 
  "mozart": 2521, 
  "lasted": 7300, 
  "rule": 1432, 
  "elaine": 1820, 
  "pension": 6141, 
  "searched": 6111, 
  "rep": 5915, 
  "magnetic": 6866, 
  "doubts": 3771, 
  "nursery": 7241, 
  "mansion": 6970, 
  "oldest": 4694, 
  "saved": 1020, 
  "chili": 7695, 
  "stinks": 4132, 
  "votes": 7200, 
  "porno": 5754, 
  "stanwyk": 6343, 
  "edward": 2297, 
  "thirtyfive": 3313, 
  "whack": 5380, 
  "compassion": 6501, 
  "blanket": 4280, 
  "jacob": 5700, 
  "tickets": 2047, 
  "investigator": 4398, 
  "surgical": 7316, 
  "nigger": 2402, 
  "red": 726, 
  "undercover": 4524, 
  "chew": 5802, 
  "chet": 4718, 
  "phoney": 7010, 
  "speck": 7539, 
  "phones": 3275, 
  "horn": 4156, 
  "preacher": 3698, 
  "cameron": 5808, 
  "machines": 2509, 
  "established": 7956, 
  "everyones": 1889, 
  "uimu": 6965, 
  "above": 1637, 
  "frank": 599, 
  "neat": 3103, 
  "officially": 4640, 
  "told": 161, 
  "shutup": 6786, 
  "notions": 7291, 
  "richest": 7301, 
  "remarried": 7242, 
  "protection": 2564, 
  "pursuit": 6918, 
  "celebration": 5463, 
  "gerry": 7114, 
  "balance": 3400, 
  "daughter": 651, 
  "study": 1307, 
  "anchor": 6441, 
  "walkin": 4323, 
  "goddamnit": 2551, 
  "smoke": 1164, 
  "lonesome": 6389, 
  "secure": 3050, 
  "spooky": 6347, 
  "highly": 2571, 
  "bro": 4477, 
  "opportunities": 6684, 
  "total": 1589, 
  "bra": 6443, 
  "sarah": 2115, 
  "plot": 5173, 
  "sweater": 5084, 
  "indians": 3888, 
  "negative": 1933, 
  "insult": 3276, 
  "mackelway": 6787, 
  "tryin": 1709, 
  "separated": 4795, 
  "award": 4968, 
  "aware": 1687, 
  "yard": 2266, 
  "blocking": 7243, 
  "whatiya": 7423, 
  "word": 377, 
  "wore": 2820, 
  "divorced": 2126, 
  "work": 163, 
  "worm": 3610, 
  "worn": 5239, 
  "theories": 4719, 
  "era": 6390, 
  "mechanic": 7292, 
  "containment": 6706, 
  "gloria": 6112, 
  "clemenza": 7791, 
  "compulsive": 7591, 
  "bennett": 7470, 
  "india": 3864, 
  "indicates": 7244, 
  "esther": 7835, 
  "recovery": 6540, 
  "provide": 2779, 
  "nuts": 1138, 
  "chum": 6623, 
  "moron": 3221, 
  "disappoint": 4120, 
  "ordinary": 2500, 
  "beach": 1202, 
  "gamble": 4063, 
  "pizza": 2944, 
  "fever": 3600, 
  "lad": 2364, 
  "ladder": 4847, 
  "after": 181, 
  "hong": 5004, 
  "lab": 1795, 
  "customs": 4193, 
  "lay": 1203, 
  "laz": 6818, 
  "law": 768, 
  "lap": 3812, 
  "las": 2974, 
  "appreciate": 965, 
  "greek": 5680, 
  "green": 1158, 
  "south": 1080, 
  "ambulance": 4377, 
  "worst": 1232, 
  "order": 663, 
  "greed": 6021, 
  "salon": 7333, 
  "toddy": 5969, 
  "office": 516, 
  "cornwallis": 6971, 
  "muffin": 7011, 
  "satisfied": 2503, 
  "pge": 5818, 
  "frequency": 6280, 
  "japan": 4300, 
  "mayor": 2583, 
  "bombing": 7334, 
  "somewhere": 605, 
  "denver": 5357, 
  "production": 3870, 
  "harmony": 7576, 
  "theo": 2106, 
  "then": 92, 
  "them": 93, 
  "affected": 7471, 
  "thee": 2388, 
  "safe": 589, 
  "thea": 4695, 
  "break": 514, 
  "band": 1563, 
  "bang": 3845, 
  "reaches": 6556, 
  "they": 45, 
  "bank": 762, 
  "bread": 2633, 
  "rocky": 4441, 
  "oxygen": 2901, 
  "chewie": 7091, 
  "reasonably": 7897, 
  "classified": 5104, 
  "l": 6113, 
  "rocks": 2851, 
  "reasonable": 2314, 
  "entitled": 3507, 
  "carlos": 4324, 
  "costello": 6061, 
  "lifted": 4641, 
  "buddyboy": 7768, 
  "crimes": 3590, 
  "maniacs": 7245, 
  "krauts": 7957, 
  "network": 3763, 
  "cameras": 4174, 
  "hooked": 4881, 
  "forty": 1311, 
  "fellows": 4989, 
  "strangers": 3022, 
  "daniel": 1863, 
  "remorse": 7769, 
  "bijou": 7006, 
  "medicine": 2373, 
  "hooker": 3846, 
  "forth": 3137, 
  "barrier": 7658, 
  "torpedoes": 7704, 
  "gardiner": 2554, 
  "standard": 2467, 
  "certified": 5989, 
  "dammit": 2889, 
  "created": 1927, 
  "lousy": 2259, 
  "licked": 5958, 
  "whatta": 2132, 
  "footsteps": 7246, 
  "chopped": 4624, 
  "organize": 6919, 
  "another": 250, 
  "comin": 1397, 
  "thick": 3509, 
  "electronic": 6707, 
  "elevator": 2662, 
  "compromise": 4756, 
  "john": 417, 
  "dogs": 1354, 
  "happily": 4005, 
  "albert": 2604, 
  "rejected": 7012, 
  "zira": 6867, 
  "wasted": 3922, 
  "mercy": 3277, 
  "guild": 7898, 
  "target": 2206, 
  "hike": 7861, 
  "scenes": 6972, 
  "guilt": 3519, 
  "iron": 3278, 
  "powers": 2261, 
  "minus": 6618, 
  "manner": 3101, 
  "lula": 3279, 
  "accompany": 7827, 
  "forced": 2246, 
  "strength": 1675, 
  "genuine": 4748, 
  "convenient": 4478, 
  "subjects": 5852, 
  "luxury": 7541, 
  "forces": 3154, 
  "transmit": 7542, 
  "completed": 6991, 
  "circles": 5827, 
  "gravy": 7073, 
  "maiden": 5928, 
  "bruce": 1335, 
  "what": 13, 
  "germany": 5755, 
  "phase": 6348, 
  "autopsy": 5218, 
  "grave": 2091, 
  "swamp": 3871, 
  "aunt": 1680, 
  "deeply": 4291, 
  "boyfriends": 6659, 
  "notion": 7115, 
  "fitted": 7836, 
  "reserve": 6708, 
  "stephens": 7424, 
  "lewis": 4399, 
  "anniversary": 4251, 
  "carryin": 6188, 
  "nephew": 4582, 
  "enjoyed": 2993, 
  "sharks": 3616, 
  "sleeps": 5378, 
  "guidance": 5893, 
  "kinky": 7083, 
  "skye": 7116, 
  "deepest": 5803, 
  "gideon": 7382, 
  "personality": 2738, 
  "do": 19, 
  "loved": 718, 
  "de": 1150, 
  "dc": 4281, 
  "da": 1689, 
  "haunted": 6447, 
  "carries": 7757, 
  "nasty": 2165, 
  "dr": 448, 
  "runs": 1350, 
  "covering": 4442, 
  "psych": 7958, 
  "steak": 3474, 
  "steal": 1197, 
  "steam": 4525, 
  "secretary": 1639, 
  "westley": 5049, 
  "inna": 4378, 
  "cattle": 4220, 
  "miserable": 2555, 
  "mitch": 2352, 
  "away": 184, 
  "gentleman": 1661, 
  "bien": 7202, 
  "unable": 4969, 
  "cooperation": 5337, 
  "drawn": 4034, 
  "shields": 3520, 
  "we": 28, 
  "terms": 2040, 
  "handful": 7900, 
  "theresa": 6737, 
  "clues": 5151, 
  "kitchen": 1462, 
  "cop": 782, 
  "cos": 5465, 
  "cow": 3198, 
  "brat": 6973, 
  "ill": 80, 
  "brad": 1775, 
  "requests": 6920, 
  "disappears": 7659, 
  "con": 2640, 
  "negotiation": 7959, 
  "tough": 839, 
  "spear": 7592, 
  "royal": 2159, 
  "tons": 2959, 
  "tony": 2030, 
  "speak": 548, 
  "gratitude": 5646, 
  "petty": 5203, 
  "engines": 3910, 
  "condemned": 7335, 
  "shoulda": 2192, 
  "cosgrove": 7593, 
  "duties": 6189, 
  "families": 2076, 
  "innocent": 1223, 
  "attacked": 2332, 
  "concerning": 7013, 
  "gracious": 6709, 
  "applied": 7336, 
  "physician": 5894, 
  "east": 1629, 
  "ahead": 585, 
  "air": 657, 
  "aim": 3344, 
  "micheal": 6010, 
  "remo": 7594, 
  "aid": 4301, 
  "voice": 795, 
  "mistake": 766, 
  "stink": 4827, 
  "thursdays": 7901, 
  "whaddaya": 6751, 
  "dumped": 3301, 
  "sting": 4461, 
  "audrey": 5895, 
  "dizzy": 5686, 
  "dumper": 5569, 
  "confirmed": 3833, 
  "miniature": 7878, 
  "perform": 5128, 
  "demonstration": 7223, 
  "jerry": 1217, 
  "cecil": 7238, 
  "sailors": 7256, 
  "plates": 3988, 
  "puttin": 4325, 
  "bunny": 3577, 
  "hank": 3838, 
  "independent": 3973, 
  "phillippe": 6974, 
  "raid": 6022, 
  "fuss": 4537, 
  "swell": 1870, 
  "hang": 721, 
  "rain": 1668, 
  "hand": 467, 
  "nix": 5410, 
  "fuse": 6710, 
  "hans": 4927, 
  "trucks": 3222, 
  "kept": 757, 
  "thy": 2068, 
  "udou": 4943, 
  "kyle": 4471, 
  "zuzu": 6835, 
  "client": 1603, 
  "lothar": 7580, 
  "the": 5, 
  "musical": 4605, 
  "athletic": 7338, 
  "photo": 3518, 
  "roderick": 7117, 
  "thanks": 274, 
  "victim": 2090, 
  "hills": 2641, 
  "photographer": 5411, 
  "josh": 3105, 
  "countrys": 7383, 
  "shout": 5647, 
  "belongs": 2133, 
  "board": 1033, 
  "righteous": 7902, 
  "fortyeight": 6370, 
  "maya": 4018, 
  "mayo": 4583, 
  "boxes": 3847, 
  "bastards": 2438, 
  "cape": 5681, 
  "retreat": 6462, 
  "virgins": 6192, 
  "cooler": 7660, 
  "theyre": 148, 
  "night": 166, 
  "security": 890, 
  "webb": 7716, 
  "honored": 4443, 
  "korea": 7751, 
  "sends": 4143, 
  "flatter": 6868, 
  "born": 833, 
  "borg": 5338, 
  "bore": 6392, 
  "confusing": 5544, 
  "congratulate": 7426, 
  "humor": 2422, 
  "purple": 3738, 
  "asking": 587, 
  "denied": 5129, 
  "beating": 2995, 
  "adorable": 5174, 
  "peel": 2842, 
  "pose": 5050, 
  "graduated": 4944, 
  "post": 1455, 
  "mulwray": 3084, 
  "diner": 5682, 
  "theirs": 4945, 
  "newspapers": 3087, 
  "months": 509, 
  "horizon": 5314, 
  "tonights": 5595, 
  "jacques": 5259, 
  "wasting": 2116, 
  "pays": 2621, 
  "prisoners": 4237, 
  "float": 5930, 
  "profession": 4133, 
  "bound": 3031, 
  "lois": 2724, 
  "laval": 6601, 
  "ole": 6212, 
  "shhhh": 5106, 
  "fight": 567, 
  "way": 107, 
  "wax": 7339, 
  "was": 26, 
  "war": 489, 
  "lowest": 7596, 
  "becoming": 2473, 
  "mysterious": 3643, 
  "needles": 6711, 
  "true": 374, 
  "whys": 2700, 
  "crystal": 3764, 
  "complaint": 6639, 
  "faking": 6543, 
  "emotional": 2379, 
  "whyd": 1472, 
  "prayed": 7903, 
  "promises": 4302, 
  "medication": 5130, 
  "moore": 6975, 
  "frederick": 4646, 
  "wretched": 6771, 
  "evidence": 1079, 
  "guessed": 4134, 
  "expertise": 6249, 
  "promised": 1100, 
  "prayer": 3521, 
  "mole": 6143, 
  "physical": 1790, 
  "dying": 988, 
  "stake": 2590, 
  "reality": 2100, 
  "interested": 681, 
  "holding": 1175, 
  "test": 1124, 
  "shrink": 2746, 
  "scored": 7014, 
  "brothers": 954, 
  "welcome": 959, 
  "convincing": 6660, 
  "polite": 3411, 
  "scores": 7410, 
  "acted": 3554, 
  "tracked": 6442, 
  "cheated": 3683, 
  "together": 320, 
  "beds": 5439, 
  "loyal": 3578, 
  "reception": 4205, 
  "songs": 3252, 
  "concept": 3824, 
  "vampires": 2965, 
  "switched": 5240, 
  "dance": 892, 
  "global": 6023, 
  "grateful": 2041, 
  "battle": 1985, 
  "devoted": 6502, 
  "certainly": 698, 
  "zone": 2784, 
  "flash": 3889, 
  "permanently": 5276, 
  "terror": 6503, 
  "explode": 5707, 
  "brown": 1133, 
  "protective": 6433, 
  "hannah": 3060, 
  "assholes": 2405, 
  "vegas": 1504, 
  "anonymous": 4554, 
  "kitten": 7513, 
  "trouble": 436, 
  "blast": 3448, 
  "babys": 5765, 
  "turns": 1255, 
  "fragile": 6752, 
  "gun": 487, 
  "gum": 3776, 
  "gus": 3127, 
  "p": 6144, 
  "gut": 5440, 
  "guy": 183, 
  "upper": 4326, 
  "brave": 2260, 
  "regret": 2406, 
  "bravo": 5315, 
  "discover": 4828, 
  "cost": 974, 
  "helpless": 5051, 
  "cargo": 6463, 
  "curse": 2628, 
  "appear": 2354, 
  "assistance": 4904, 
  "shares": 5756, 
  "uniform": 2556, 
  "shared": 5545, 
  "appeal": 4572, 
  "satisfy": 5277, 
  "explosion": 4099, 
  "suckers": 6464, 
  "teaches": 7427, 
  "teacher": 1703, 
  "change": 451, 
  "buck": 2207, 
  "flames": 7544, 
  "trial": 1361, 
  "franklin": 4263, 
  "usually": 994, 
  "pillow": 6250, 
  "churchill": 7545, 
  "retired": 3102, 
  "saunders": 4109, 
  "extra": 1365, 
  "marked": 4526, 
  "italians": 7118, 
  "marker": 7385, 
  "embarrassing": 2553, 
  "fbi": 1106, 
  "rarely": 5683, 
  "market": 1671, 
  "angelo": 6843, 
  "buttons": 5594, 
  "prove": 937, 
  "super": 3322, 
  "edmunds": 7770, 
  "live": 283, 
  "jam": 2752, 
  "angels": 4327, 
  "entrance": 3718, 
  "club": 997, 
  "envelope": 4121, 
  "clue": 2903, 
  "bowler": 7015, 
  "car": 268, 
  "cap": 3849, 
  "payin": 6690, 
  "cat": 1145, 
  "hardest": 5804, 
  "can": 53, 
  "cal": 5596, 
  "cab": 1502, 
  "trans": 7904, 
  "heart": 483, 
  "dedicated": 5897, 
  "gaston": 5854, 
  "hears": 3898, 
  "december": 6024, 
  "chip": 2799, 
  "heard": 270, 
  "abort": 7016, 
  "chin": 4509, 
  "clothing": 4157, 
  "occur": 4606, 
  "fortunately": 6504, 
  "discussion": 3287, 
  "means": 493, 
  "write": 582, 
  "economy": 7519, 
  "product": 2824, 
  "whacked": 6062, 
  "sacrifice": 3658, 
  "southern": 5316, 
  "produce": 3872, 
  "islands": 4868, 
  "heroes": 4749, 
  "remember": 209, 
  "whenever": 1725, 
  "candles": 6434, 
  "benny": 5789, 
  "kurt": 6544, 
  "typical": 4379, 
  "serving": 4672, 
  "indeed": 1530, 
  "haircut": 5021, 
  "ended": 1977, 
  "managers": 5997, 
  "cold": 632, 
  "still": 160, 
  "birds": 1622, 
  "curly": 7598, 
  "acknowledge": 7960, 
  "willow": 5213, 
  "forms": 4006, 
  "window": 921, 
  "areas": 6165, 
